<h3>Познайомимося з героїнями і героями!</h3>
<p><i>Ви можете змінювати їх під потреби вашого сюжету або додавати нових</i>. Нехай вони надихнуть вас на частинку історії.</p>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/pl/lesya.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Леся Українка</h3>
        <p>У 1893 році Лесі лише двадцять два. Вона пише вночі, бо вдень болять руки; 
            мріє про велике українське слово й не боїться за нього боротись. Вона не прагне бути лідеркою, 
            але всі рівняються на її внутрішній вогонь.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Олена Пчілка</h3>
        <p>Твердий характер, гострий розум і абсолютна віра в українську культуру. У 1893 році вона – 
            одна з найсміливіших діячок національного руху, письменниця й редакторка.
            Її дім – осередок свободи думки. Для Лесі – не лише мама, а незламна опора і водночас вимоглива вчителька.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/training/pl/pchilka.webp" alt="spy" />
    </div>
</div>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/pl/starytska.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Людмила Старицька</h3>
        <p>Жвава, дотепна, талановита. Донька драматурга Михайла Старицького, 
            Людмила зростає у світі театру та великих ідей. У 1893 році вона — найкраща подруга Лесі,
            з якою можна і сперечатися про Шекспіра, і придумувати виставу на кухні.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Микола Лисенко</h3>
        <p>У 1893 році — моральний авторитет для всієї молоді «Плеяди».
            Композитор, збирач фольклору, символ того, що українська культура може бути світового рівня.
            Для «Плеяди» він — і наставник, і захисник. Саме його дружина навчила Лесю грі на фортепіано.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/training/pl/lysenko.webp" alt="spy" />
    </div>
</div>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/pl/zhandarm.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Жандарм</h3>
        <p>Тінь імперії на київських вулицях. Він нишпорить біля двори, залякує мешканців і розклеює накази про заборони.
            Його робота — спостерігати за «неблагонадійними»: тими, хто збирається гуртками, читає українські книжки, говорить про свободу.</p>
    </div>
</div>