<p>Ми даємо тобі пропоновані <b>«початкову»</b> та <b>«кінцеву»</b> точку сюжету, а також деякі події.</p>
<p>Ти можеш обрати ті, що тобі подобаються, або ж написати <b>хоч всі свої</b>.</p>

<h3>Точки сюжету</h3>
<ul>
    <li>
        Натикаємося на Лесю, щоб розпочати сюжет з неї. Можливо, вона йде до подруги Старицької.
    </li>
    <li>
        Так чи інакше застаємо Жандарма, щоб підвищити напругу.
    </li>
    <li>
        Певним чином приймаємо рішення про збори «Плеяди», щоб вирішити, що робити далі.
    </li>
    <li>
        Почергово ми розмовляємо з різними персонажами, які дають нам завдання. Через діалоги з ними просувається сюжет.
    </li>
    <li>
        Під час зборів якась несподівана подія ускладнює ситуацію. Можливо, жандарм під дверима або інша загроза.
    </li>
    <li>
        Персонаж/-ка рятує твори митців від загрози, перевозячи їх у Галичину, яку не загарбала російська імперія і де є можливість видати книжки.
    </li>
</ul>

<h3>Ідеї, які можуть зіграти роль у сюжеті</h3>
<ul>
    <li>
        Всі події відбуваються в парку та в одній квартирі(ймовірно родини Косачів).
    </li>
    <li>
        Леся не любить, щоб хтось підкреслював її слабкість, зокрема як жінки. Можливо, вона покаже силу духу при зустрічі з жандармом?
    </li>
    <li>
        Так як книги українською були заборонені, їх потай видавали на Галичині, а потім переправляли контрабандою назад у російську імперію.
    </li>
    <li>
        Леся пише дитячий твір «Давня Казка», що розповідає про митців та імперію. Це може стати приводом для переслідувань.
    </li>
    <li>
        Заборони перекладів «Плеяди» постійні, а закони з заборонами часто «ніби випадково» співпадають з ними. В післямові можна згадати, що після видання «Давньої Казки» буде заборонено видання дитячої літератури українською.
    </li>
    <li>
        Гурток «Плеяда» розпадається у цьому ж році. Можливо, його закрили, але ми змогли врятувати твори, або вони пішли у підпілля?
    </li>
</ul>