  <p>
    <b>Ідентичність</b> — це відповідь людини на запитання <b>«Хто я?»</b>. Усвідомлення своєї
    унікальності, але водночас схожості з іншими людьми. Свого місця у світі.
  </p>
  <p>
    Ідентичність формується протягом життя
    під впливом родини, друзів та власного досвіду.
  </p>

  <h3>Ми ідентифікуємо себе з двох точок зору:</h3>
  <ul>
    <li>
      <strong>Особиста ідентичність</strong> — те, що робить нас унікальними
      (власні цінності, здібності, життєва історія).
    </li>
    <li>
      <strong>Групова ідентичність</strong> — те, що поєднує нас з іншими
      (національність, стать, місце проживання, соціальні ролі — «донька» чи «активістка»).
    </li>
  </ul>

<p>☆ <i>Які ж для Лесі ці особиста та групова ідентичність? Що вона або її оточення про це розкажуть?</i></p>

  <h3>Громадянська ідентичність</h3>
  <p>
    Громадянська ідентичність — це ототожнення себе з <b>Україною</b> та
    <b>народом</b>. Вона об’єднує людей різного походження, віри чи статі навколо
    цінностей, культури та історії і передбачає в тому числі відповідальність за долю країни.
  </p>

<p>☆ <i>Як це виражається у «Плеяді»? Хто про це може розповісти?</i></p>