<h2>Привіт! Давай створимо гру.</h2>
<p>Твоє завдання – скласти новий сценарій для гри, який розкаже про боротьбу гуртка <b>«Плеяда»</b> ("сукупність зірок") проти російської імперї, йдучи поруч із Лесею Українкою.</p>
<p><i>Ти – автор/-ка сюжету</i>, але в історії тобі потрібно буде:
    <ul>
        <li>Розкрити <a href="/training/ukr">ідеї</a> <i>(одну або дві)</i></li>
        <li>Показати <a href="/training/knowladge">знання</a> <i>(якесь за бажанням)</i></li>
    </ul> 
</p>    
<p>Після завершення, ти та твоя група розіграє сценарій у ролях в класі, а ми відберемо найкращі риси із ваших пригод для перенесення в гру!</p>

<img src="/assets/training/pl/loc.webp" alt=""/>

<h2>Сценарій</h2>
<p>У Києві, в кінці ХІХ століття, у кварталі довкола невеликого парку живе молодь, об'єднана у <b>«Плеяду»</b> – коло людей, які напів-таємно, попри заборони імперії, пишуть та перекладають українською й уперто шукають свій шлях.</p>
<p>Імперія наступає їм на п’яти: заборони української мови виходять щороку, а українськість, інші погляди, прагнення жінки мати освіту й голос стають приводами для тиску.</p>
<p/>
<p><b>Ідея 1</b>: Як лишитися <b>собою</b> в середовищі, що звикає до <b>зросійщення</b>?</p>
<p><b>Ідея 2</b>: Як творити <b>жінці</b>, якщо її вважають лише «придатком до чоловіка»?</p>
<p>Сам псевдонім «Леся <u>Українка</u>» про ці дві теми: <b>національна ідентичність</b> та <b>стать</b>.</p>
<p>На ці запитання ми разом відповімо через сюжет про <b>Лесю Українку</b>. І саме її ти перетвориш на <b>ігровий квест!</b></p>

<div class="my-6 flex justify-center"><a href="https://youtu.be/1iR9qAn2Tk8" target="_blank" class="inline-flex items-center rounded-lg bg-[#597f85] px-4 py-2 text-white hover:bg-[#597f85]/90 focus:outline-none focus:ring-2 focus:ring-[#597f85]/50 no-underline font-semibold">
    Відео для натхнення
</a></div>
<p><b>Успіхів та натхнення</b> тобі і групі. Якщо треба щось спитати – сміливо пиши нам <a href="https://www.instagram.com/nova.tradition/" target="_blank" class="underline">в Instagram</a>.</p>