<h2>А і справді 👀</h2>
<p>Ти <u>не зобов'язаний</u> додавати знання у сценарій, <b>втім</b> від цього він може стати значно цікавішим <i>(ще й кориснішим нам)</i>.</p>
<ul>
    <li>
        <p><b>Наприклад</b>, ти знав, що люди зазвичай використовують до <b>10%</b> свого потенціалу? В той час як Леся Українка є прикладом використання свого «на максимум»</p>
    </li>
    <li>
        <p>Або що «Плеяда» ризикувала своєю базовою потребою – безпекою, щоб задовольнити свою високу потребу – <u>самовираження</u>?</p>
    </li>
    <li>
        <p>А те, що громадянська позиція = соціальний статус + особисті цінності? </p>
        <p>Коли соціальний статус був наднизький в українців, <i>а тим паче <u>в українок</u></i>, цінності <b>«Плеяди»</b> компенсували це.</p>
    </li>
    <li>
        <p>І нарешті, як же Леся Українка відповідала на славнозвісне питання <u>«Хто я?»</u>.</p>
    </li>
</ul>

<p>Це все – підсилення для твого сценарію, що зроблять його справді корисним у навчальній програмі. Як щодо переглянути їх та додати кілька?</p>