 <p>
    <b>Самореалізація</b> — це процес розкриття людиною свого природного потенціалу.
    Більшість людей використовує лише близько 10% своїх можливостей, тому над їх
    розкриттям потрібно постійно працювати.
  </p>

  <h3>Піраміда потреб Маслоу</h3>
  <p>
    Український емігрант Маслов (Маслоу) зажив собі слави, склавши найвідомішу «піраміду потреб», що описує розвиток особистості.
  </p>
  <p><b>Згідно неї, особистість «прокачується» через задоволення потреб:</b></p>
  <ul>
    <li><b>Фізіологічні</b> (їжа, сон).</li>
    <li><b>Безпека</b> (впевненість у майбутньому).</li>
    <li><b>Соціальні</b> (спілкування, належність до групи).</li>
    <li><b>Престижні</b> (повага, визнання, статус).</li>
    <li><b>Самовираження</b> (творчість, реалізація цілей).</li>
  </ul>
  <p>☆ <i>«Плеяда» ризикувала безпекою – базовою потребою, щоб задовольнити високу потребу – самовираження.</i></p>

  <p>
    <b>Рух до вершини</b>: розвиток особистості залежить від особистих якостей
    (працелюбність, наполегливість) та життєвих обставин.
  </p>
  <p>☆ <i>Самореалізація – нелегка справа.</i></p>

  <h3>Здібності</h3>
  <p>
    Здібності — це схильність до певної діяльності. Але вони не приносять плодів без праці.
  </p>
  <p>Види здібностей:</p>
  <ul>
    <li><strong>Загальні:</strong> розум, пам’ять, мова.</li>
    <li><strong>Спеціальні:</strong> музичні, математичні, спортивні.</li>
    <li><strong>Теоретичні та практичні:</strong> вміння планувати та втілювати.</li>
    <li><strong>Творчі:</strong> здатність створювати щось нове.</li>
  </ul>
  <p>☆ <i>Хто з плеядівців мав які здібності?</i></p>

  <h3>Життєві цінності</h3>
  <p>
    Цінності — це те, що ми та суспільство вважаємо важливим та правильним.
  </p>
  <p>Зазвичай вони стосуються <i>розвитку здібностей</i>, <i>успіху у праці</i> (в тому числі на благо народу) та <i>особистого життя</i>.</p>
  <p>☆ <i>Що у Лесі з кожною з цих цінностей?</i></p>