<p>
    <b>Соціалізація</b> — засвоєння людиною <i>культури суспільства
    (мови, цінностей, норм)</i>. Людина стає особистістю саме через взаємодію з культурою.
  </p>

  <p>
    Ми не долучаємося до «всього суспільства». 
    Йдеться про малі групи: сім’ю, клас, друзів.
  </p>
  <p>
    <b>Агенти соціалізації</b> — люди, що допомагають нам засвоювати культуру.
  </p>
  <p>
    <b>Інститути соціалізації</b> — установи й організації, у межах яких цей вплив відбувається.
  </p>

  <p>☆ <i>«Плеяда» – інститут, учаники – агенти. Нехай це розкаже хтось із старших.</i></p>

  <h4>Первинні агенти та інститути: сім’я, родичі, близькі друзі.</h4>
  <p>
    Сім’я — головний первинний інститут соціалізації. Тут 
    засвоюється мова та базові ідентичності (статева, національна, релігійна).
  </p>
  <p>Соціалізація в сім'ї відбувається:</p>
  <ul>
    <li><b>Цілеспрямовано</b> — через свідоме виховання батьками.</li>
    <li><b>Неусвідомлено</b> — через спостереження дитини за поведінкою родини.</li>
  </ul>

  <h4>Вторинні агенти та інститути: вчителі, роботодавці, держоргани, ЗМІ.</h4>
  <p>
    Як приклад, роль відіграє школа: тут за чітким планом
    надають системні знання та формують навички, необхідні для життя в суспільстві.
  </p>

  <p>☆ <i>Чому батьки Лесі не віддавали її в імперську школу, а вчили вдома, в кругу друзів?</i></p>