<h2>Ідеї: українськість і мова</h2>
<p>
  Кінець ХІХ століття – час, коли українська мова в російській імперії ще живе в побуті,
  але майже витіснена з публічного простору. Після
  <b>Валуєвського циркуляру 1863 року</b> й <b>Емського указу 1876-го</b> 
  книжки, підручники і популярні видання українською більше не допускають
  до школи й церкви, забороняють театр і публічні виступи.
</p>
<p>
  На цьому тлі <b>дім Косачів</b> (<b>Лесі Українки</b>) і гурток <b>«Плеяда»</b> – маленький фортпост свободи.
</p>
<p>
  Для героїв говорити, читати й писати українською – не фон, а власний вибір і свідомий ризик.
</p>

<p><b>Ось лише <u>кілька</u> зі <u>134</u> заборон української мови в російській імперії:</b></p>
<ul>
  <li>
    <b>1863 – Валуєвський циркуляр:</b>
    заборона більшості релігійних, навчальних і популярних книжок українською.
  </li>
  <li>
    <b>1876 – Емський указ:</b>
    заборона друкувати твори й переклади українською, 
    завозити книжки з-за кордону, виступати українською публічно.
  </li>
  <li>
    <b>1881:</b>
    проповіді та освіта українською заборонені.
  </li>
  <li>
    <b>1888:</b>
    розмови українською мовою в офіційних установах заборонено.
    <p><b>Українські імена</b> (!) заборонені для хрещення дітей.</p>
  </li>
  <li>
    <b>1892:</b>
    Після перекладу «Плеядою» українця Гололя –
    заборона перекладати книжки з російської на українську.
  </li>
  <li>
    <b>1895:</b>
     Щойно вийде друком у Галичині твір Лесі «Давня Казка» <i>(який може фігурувати у нашому сценарії)</i>
     – заборонять дитячу літературу українською мовою.
   </li>
</ul>
<p>Чи дивує після цього когось, що частина українців стала забувати свою мову?</p>
