<h2>Де зіграти?</h2>
<p>Ви можете обрати найзручніший для вас варіант. Комп'ютерний клас дозволить учням бути більш сконцентрованими та забезпечить усіх однаковими пристроями. Водночас грати можна у звичайному класі, де учні використовуватимуть власні смартфони, що робить процес більш гнучким.</p>

<h2>Як розпочати?</h2>
<p>Розпочати гру надзвичайно просто і це не потребує завантаження жодних додатків — усе працює прямо в браузері. Виведіть QR-код на проєктор, покажіть його зі свого смартфона або просто поділіться посиланням на гру у будь-який зручний спосіб (наприклад, у класному чаті). Учні сканують код камерою телефону, переходять за посиланням — і гра розпочинається.</p>

<h2>Що робити під час гри?</h2>
<p>Ваша основна роль під час гри — спостерігати та підтримувати. Зазвичай, процес гри інтуїтивно зрозумілий для учнів і триває в середньому 15 хвилин</p>

<h2>Керування темпом гри</h2>
<p>Учні можуть завершувати сценарій у різний час.</p>
<ul>
    <li>Тим, хто впорався раніше, запропонуйте знайти в підручнику моменти або персонажів, яких вони щойно побачили в грі. Це допоможе поєднати ігровий досвід з навчальним матеріалом.</li>
    <li>Якщо кілька учнів відстають, ви можете запропонувати їм допомогу від однокласника, який вже завершив гру. Проте, зважайте, що деякі учні можуть відмовитися, адже гра для них — це власна зона комфорту. В такому разі, не наполягайте і розпочинайте обговорення з основною групою.</li>
    <li>Часто учні з цікавості можуть одразу запустити наступний сценарій. Коли більшість завершить потрібну гру, спокійно повідомте, що ті, хто розпочав іншу, зможуть завершити її на перерві або вдома.</li>
</ul>

<h2>Після гри: Рефлексія та обговорення?</h2>
<p>Це найважливіший етап, який перетворює гру з розваги на потужний освітній інструмент. Навіть коротке 5-хвилинне обговорення значно підвищить ефективність заняття. Окрім того, гра не є замінником уроку, але лише одним із інструментів, який допомагає вчителю активізувати клас та спрямувати учнів до самостійних висновків.</p>
<p>Саме під час рефлексії емоційний ігровий досвід перетворюється на структуровані знання. Ваша роль як модератора є ключовою: ви ставите правильні запитання, пов'язуєте події гри з матеріалом підручника та допомагаєте учням осмислити, чому персонажі діяли саме так, і які наслідки мали їхні рішення. Таким чином, гра стає трампліном для глибокого аналізу та дискусії, а не просто інтерактивною паузою на уроці</p>
<p>Для проведення рефлексії використовуйте питання, які ми пропонуємо в методичних рекомендаціях до кожного сценарію, щоб спрямувати дискусію та допомогти учням осмислити отриманий досвід.</p>

<h2>Якщо бракує техніки</h2>
<p>Запропонуйте тим, хто залишився, об’єднатися з кимось та грати удвох. Також ви можете дати їм шкільних ноутбук або власний телефон за бажанням.</p>

<h2>Якщо учні не мають доступу до інтернету</h2>
<p>Гра вимагає мізерну кількість інтернету, втім потребує його для відкриття та запуску сценарію.</p>
<p>Ви можете допомогти дітям підключитися до шкільного вайфаю або роздати інтернет одне одному. Деталі у частих запитаннях.</p>