<br/>
<b>Над історичною достовірністю та методичною точністю гри невтомно слідкує наша команда експертів та консультантів.</b>
<h2>Наші експерти:</h2>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/experts/petriolinis.webp" alt="petriolinis" class="h-auto" />
    </div>
    <div class="col-span-2 right-first-sm">
        <h3>Антанас Петріліоніс</h3>
        <p>Доктор філософії з історії, викладач історичного факультету Вільнюського університету.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Марина Тарасюк</h3>
        <p>Докторка філософії з історії, дослідниця повсякденної історії ВКЛ до XVI ст., викладачка кафедри історії КПІ ім. І.Сікорського.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/experts/maryna.webp" alt="maryna" class="h-auto" />
    </div>
</div>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/experts/nadia.webp" alt="nadia" class="h-auto" />
    </div>
    <div class="col-span-2 right-first-sm">
        <h3>Надія Кравченко</h3>
        <p>Наукова співробітниця відділу історії України XIV – початку XX ст. Національного музею історії України.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Олексій Савченко</h3>
        <p>Старший науковий співробітних Скарбниці Національного музею історії України.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/experts/oleksii.webp" alt="oleksii" class="h-auto" />
    </div>
</div>
<div>
    <h2>Та консультанти:</h2>
    <ul>
        <li><b>Риков Андрій</b>, магістр історії, вчитель-сценарист предмету історія в Pi-stacja UA, близько знайомий із вимогами МОН до навчальних матеріалів.</li>
        <li><b>Тарас Хведенчук</b>, магістр історії, вчитель НУШ з історії, переконується у відповідності гри навчальній програмі.</li>
        <li><b>Бендюк Микола</b>, художник-реставратор Державного історико-культурного заповідника Острога, краєзнавець, історик, колекціонер, автор численних наукових праць.</li>
        <li><b>Євген Шатілов</b>, публічний історик, академічний дослідник та музейний фахівець, науковий співробітник Національного військово-історичного музею України.</li>
    </ul>
</div>
</div>