  <h2>Гра вдома чи на уроці?</h2>
  <p>Використання гри як домашнього завдання розширює освітні можливості за межі класної кімнати. Це дозволяє учням працювати у власному темпі та готує підґрунтя для більш глибокої та змістовної роботи на уроці.</p>
  <p>Однак, для першого разу ми <b>рекомендуємо провести гру в класі</b>, щоб прослідкувати за враженнями та зацікавити учнів. Наступні ігри проводьте так, як комфортніше вам. Додому ви можете задавати як теми за програмою, так і факультативні сценарії або завдання на повторення, щоб підвищити загальну історичну грамотність учнів.</p>

  <h2>Як використовувати гру вдома</h2>
  <p><b>Метод 1: “Перевернутий клас”</b> (для підготовки до теми). Це сучасний підхід, де учні знайомляться з новим матеріалом самостійно, а час на уроці використовується для практичного опрацювання. У цьому методі ви задаєте учням пройти ігровий сценарій вдома <i>до того</i>, як ви почнете вивчати цю тему в класі. Учні приходять на урок уже зануреними в контекст, зі своїми враженнями та запитаннями. Це підвищує у вас відносну цінність зворотний зв’язок. Окрім того, це дозволить актуалізувати опорні знання попередньої теми та перейти до вивчення наступної.</p>
  <p><b>Метод 2: Класичне домашнє завдання</b> (для закріплення теми). Це ефективна та цікава альтернатива традиційному читанню параграфа. Ви задаєте учням пройти ігровий сценарій <i>після того</i>, як ви вже опрацювали тему на уроці. Гра дозволяє осмислити вивчене через дію та вибір, а не через механічне запам’ятовування. Це гарантує глибше розуміння матеріалу та його краще закріплення.</p>

  <h2>Як задати завдання?</h2>
  <p>Все просто: перейдіть на сторінку <a href="https://ntd.org.ua/play">https://ntd.org.ua/play</a> сценарій для проходження та поділіться з учнями через будь-який зручний для вас канал комунікації (Google Classroom, “Мрія”, чат у Viber тощо).</p>

  <h2>Як проконтролювати виконання домашньої роботи?</h2>
  <p>На сторінці вашої ігрової сесії будуть відображатися результати учнів, а також кількість осіб, що дійшла до певного етапу гри. Втім, ми не збираємо імен гравців і в цьому числі їхні результати будуть анонімізованими (“Гравець 1 набрав 200 очок”). За бажанням учні самі можуть показати свій результат.</p>
  <p>Існує кілька способів перевірки:</p>
  <ul>
    <li><b>Найкращий спосіб — коротка рефлексія на початку наступного уроку.</b> Приділіть 5 хвилин, щоб обговорити враження учнів від гри. Їхні відповіді та активність у дискусії одразу покажуть, хто виконав завдання. Окрім того, це дозволить актуалізувати опорні знання попередньої теми та перейти до вивчення наступної.</li>
    <li><b>Інший варіант — скріншот результатів.</b> Кожен учень матиме унікальну кількість очок, яку ви бачите на сторінці ігрової сесії (“Гравець 1 набрав 200 очок”). За бажанням учні самі можуть показати свій результат.</li>
  </ul>