  <h2>Що таке <i>Нова Традиція</i>?</h2>
  <p><i><b>Нова Традиція</b></i> — це освітня гра з історії та громадянської освіти для учнів 7–10 класів. Вона побудована у форматі інтерактивних сценаріїв, де учні потрапляють у вир історичних подій, щоб побачити їх на власні очі та засвоїти шкільну програму з уст історичних персоналій. Кожен зі сценаріїв присвячений певній навчальній темі.</p>
  <div>Методичні рекомендації допомагають учителю ефективно використати гру у різних форматах:</div>
  <ul>
    <li>як частину уроку;</li>
    <li>як елемент самостійної роботи учнів;</li>
    <li>як домашнє завдання;</li>
    <li>як засіб для узагальнення та повторення вивченого матеріалу.</li>
  </ul>
  <p>Рекомендації містять поради, як організувати роботу учнів та перетворити ігровий процес на дієвий освітній інструмент.</p>

  <h2>Яка мета гри?</h2>
  <div>Гра створена, щоб зробити історію та громадянську освіту живими й практичними. Вона:</div>
  <ul>
    <li><b>залучає</b> учнів до навчання через цікавий сюжет та можливість вибору;</li>
    <li><b>показує</b> історію без міфів і стереотипів;</li>
    <li><b>протидіє</b> антиукраїнським історичним мітам та ворожим наративам;</li>
    <li><b>допомагає</b> учням зрозуміти зв’язок минулого із сучасністю;</li>
    <li><b>розвиває</b> критичне мислення, вчить аналізувати, а не просто запам'ятовувати;</li>
    <li><b>формує</b> навички командної роботи та аргументованої дискусії;</li>
    <li><b>виховує</b> громадянську активність та відповідальність.</li>
  </ul>

  <h2>Кому підходить?</h2>
  <div>Гра є гнучким інструментом для вчителів історії та громадянської освіти. Її можна використовувати для уроків за програмою, роботи з обдарованими учнями чи як домашнє завдання. Гра підтримує реалізацію концентричного підходу НУШ, дозволяючи поглиблено повертатися до вивчених тем.</div>
  <ul>
    <li>Сценарії з Історії України спрямовані на 7–8 класи</li>
    <li>Сценарії з громадянської освіти спрямовані на 7–10 класи</li>
  </ul>
  <p>За вдале проходження програми з використання гри «Нова Традиція» ви можете <b>отримати бали ЄКТС</b>!</p>

  <h2>За якою програмою створені сценарії?</h2>
  <p>Ігрові сценарії написані на основі переважної більшості <b>модельних навчальних програм</b>, що гарантує відповідність змісту гри шкільному курсу. Це дозволяє легко адаптувати гру до вашого календарного плану та інтегрувати її у роботу з будь-яким підручником.</p>

  <h2>Які компетентності розвиває?</h2>
  <div>Гра сприяє розвитку компетентностей, визначених Державним стандартом базової середньої освіти.</div>
  <ul>
    <li><b>Історична грамотність</b> — учні засвоюють блок матеріалу з модельної програми під час кожного сценарію;</li>
    <li><b>Критичне мислення</b> — гра вимагає аналізувати події з різних точок зору та обґрунтовувати власну позицію;</li>
    <li><b>Історична свідомість</b> — формують розуміння подій у широкому контексті та позбавляються поширених міфів;</li>
    <li><b>Громадянська активність</b> — усвідомлюють роль людини у суспільних процесах, роблять висновки для сьогодення;</li>
    <li><b>Висловлення власної думки</b> — глибше розуміння та навички дискусії/аргументації під час обговорення в класі чи після гри;</li>
    <li><b>Культурна компетентність</b> — занурення в історичні епохи допомагає глибше розуміти основи української та світової культури.</li>
  </ul>
  <p>Всі ці результати узгоджені із Групами результатів, які є орієнтиром для вчителів НУШ.</p>
  <hr class="mb-5 mt-3"/>
  <p class="text-center text-[#587b81]">Проєкт реалізується ГО «Нова Традиція» за фінансування 
    <b><a href="" target="_blank" rel="noopener" class="no-underline hover:underline">посольства Литовської Республіки в Україні</a></b> в рамках Програми Співробітництва з Метою Розвитку та Сприяння Демократії, 
    а також за грантової підтримки 
    <b><a href="" target="_blank" rel="noopener" class="no-underline hover:underline">Українсько-данського молодіжного дому</a></b>.</p>