<br/>
<p><i><b>Нова Традиція</b></i> — це гнучкий інструмент, який легко адаптується до вашого стилю викладання та потреб класу.</p>

  <h2>Ключові формати використання</h2>
  <ul>
    <li>
      <p><b>На уроці.</b> Гра є гнучким інструментом, який можна використовувати як інтерактивний елемент уроку. Застосована на початку заняття, вона слугує для миттєвого залучення класу та створення контексту для нової теми, дозволяючи будувати обговорення на свіжих враженнях учнів. Якщо ж провести гру наприкінці, вона перетворюється на ефективний інструмент для практичного закріплення щойно вивченого матеріалу та стає мотивацією для учнів бути уважними протягом усього заняття.</p>
    </li>
    <li>
      <p><b>Вдома.</b> Гра розширює освітні можливості за межі класної кімнати. Вона є чудовим інструментом для реалізації методу «перевернутого класу», коли учні знайомляться з темою самостійно у легкому ігровому форматі. Це звільняє час на уроці для найважливішого: глибокого аналізу та обговорення. Крім того, гра може слугувати альтернативою традиційному домашньому завданню на закріплення матеріалу, пропонуючи учням осмислити вивчене через дію та вибір, а не через механічне читання параграфа.</p>
    </li>
  </ul>

  <h2>Нова Традиція легко інтегрується у навчальний процес:</h2>
  <ul>
    <li>
      <p><b>Для вивчення теми.</b> Гра перетворює пояснення нового матеріалу на практичний досвід. Замість пасивної розповіді, учні стають учасниками подій, що дозволяє їм зсередини зрозуміти причини, наслідки та мотивацію історичних діячів.</p>
    </li>
    <li>
      <p><b>Для повторення тем.</b> Гра є ефективним інструментом для реалізації концентричного підходу НУШ. Вона дозволяє повертатися до тем, вивчених у попередніх класах, щоб актуалізувати знання, встановлювати нові зв'язки між подіями та поглиблювати розуміння історичного процесу, вивчаючи його не лише в хронологічному, але й у смисловому порядку.</p>
    </li>
    <li>
      <p><b>Для паралельного вивчення тем.</b> Ви завжди можете зацікавити учнів у поточній темі, пов’язавши її із вже вивченою. Наприклад, вивчаючи тему про суспільство Речі Посполитої, ви можете зіграти сценарій про суспільство у ВКЛ, запропонувавши учням знайти спільні й відмінні риси, оцінити перебіг суспільних процесів з часом.</p>
    </li>
  </ul>

  <p>Пропозиції щодо втілення кожного з цих підходів ми детально розписуємо для кожного окремого сценарію на їхніх сторінках методичних рекомендацій.</p>

  <h2>Інші способи використання:</h2>
  <ul>
    <li>
      <p><b>Для поглибленої роботи з обдарованими учнями.</b> Сценарії містять завдання та дилеми, що виходять за межі стандартної програми, пропонуючи додаткові інтелектуальні виклики для учнів, які прагнуть знати більше.</p>
    </li>
    <li>
      <p><b>Для факультативів та підготовки до іспитів.</b> Гра допомагає узагальнити та систематизувати великі обсяги інформації у невимушеному форматі, що робить її ідеальним інструментом для повторення перед тематичним тестуванням.</p>
    </li>
    <li>
      <p><b>Для виховних годин.</b> Історичні ситуації, змодельовані у грі, є чудовим підґрунтям для обговорення складних морально-етичних питань, громадянської відповідальності та актуальних суспільних цінностей.</p>
    </li>
  </ul>

  <p>Звертаємо вашу увагу, що матеріал укладений так, щоб його можна було грати не лише під час вивчення теми. Ви отримаєте чудові навчальні результати з розвитку компетенцій та орієнтації в часі, якщо приділите 15 хвилин суміжної теми грі. Читайте докладно про це в рекомендаціях до окремих сценаріїв.</p>