<h3>Представляємо вам персонажів сценарію!</h3>
<p>Ви можете змінювати їх під потреби вашого сюжету, але вони ж можуть вас надихнути на частинку історії.</p>
<p>Не прив'язуйтеся до статі. Архітектора чи князя може зіграти як хлопець так і дівчина.</p>
<p>Початкова точка сюжету – нас відправили знайти шпигуна. Кінцева точка – шпигуна розсекречено; він признається, що помилявся.</p>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/spy.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Шпигун</h3>
        <p>Може бути підлим і хитрим, але, зрештою, розчарується. Можливо, його вийде знайти або «розкусити» тільки в кінці сценарію.</p>
        <p>Може видавати себе за іншу людину, розпитувати інших або намагатися вчинити «диверсію».</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Монах</h3>
        <p>Допоможе з'ясувати про те, як пацює стан духовенства, а також про те, що православ'я в ВКЛ почувається загалом добре.</p>
        <p>Відрізнить справжні печатки від підроблених або вкаже, хто випитував у нього про утиски православ'я.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/training/monk.webp" alt="spy" />
    </div>
</div>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/knyaz.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Ремісник</h3>
        <p>Голос міщанства. Знає цехи, клейма, ваги, замовлення для замку.</p>
        <p>Помітить клеймо «не нашого» цеху або підозрілого замовника.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Землероб</h3>
        <p>Житель з околиць Києва, зможе розповісти про селянство або те, що чув про колісний плуг.</p>
        <p>Знайде закопану річ, опише «чужого» чи його стежки.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/training/local.webp" alt="spy" />
    </div>
</div>
<div class="tr-col">
    <div class="col-span-1">
        <img src="/assets/training/woman.webp" alt="spy" />
    </div>
    <div class="col-span-2">
        <h3>Дружина торговця</h3>
        <p>Знає про всі міста від Києва до Вільна. Може розповісти про те, як почувається Львів під владою Корони Польської.</p>
        <p>Підкаже покупців рідкісних матеріалів, які могли знадобитись шпигуну.</p>
    </div>
</div>
<div class="tr-col">
    <div class="col-span-2">
        <h3>Архітектор</h3>
        <p>На окрайці ярмарку починається Литовський замок в Києві, який саме розбудовується.</p>
        <p>Він дуже важливий для захисту тутешніх земель. Архітектор до цього приклав свою руку до замків в інших містах України, про що зможе розказати.</p>
    </div>
    <div class="col-span-1">
        <img src="/assets/training/arch.webp" alt="arch" />
    </div>
</div>