<h2>Привіт! Дякую, що ти зайшов чи зайшла, щоб долучитися до створення нашої гри!</h2>
<p>Твоє завдання полягатиме в тому, щоб скласти новий сценарій для гри, який розкаже про розшуки московського шпигуна у розпал ярмарку у Києві 15 століття!</p>
<p>Ти – автор/-ка сюжету, але в історії тобі потрібно буде розкрити також знання, які подаються в підручнику, та зруйнувати міф. Після завершення, ти та твоя група розіграє сценарій у ролях в класі, а ми відберемо найкращі риси із ваших пригод для інтеграції в гру!</p>

<img src="/assets/training/loc.webp" alt=""/>

<p>Твоя локація – Київ, 1494 рік. Місто, що донедавна виснажувалося набігами, але змогло відродитися під владою Великого князівства Литовського, Руського та Жемайтійського. </p>
<p>Ти прибуваєш на ярмарок в Київ, Олександр Ягеллончик, Великий князь Литовський, дав вам доручення: вистежити московського шпигуна, який прийшов розвідати "занепад Русі", "утиски православ'я" (і, звісно, розчаруватися).</p>
<p>Під час сюжету персонаж/ка зіткнеться із суспільним, господарчим та культурним життям тих часів. </p>
<p>Для цього у сюжеті фігуруватимуть персонажі: торговці з інших міст, місцеві жителі, архітектор укріплень. Як вони посприяють "розслідуванню"? Це вигадаєш ти, а також зможеш вплести кількох своїх дійових осіб у сюжет!</p>

<p>Успіхів та творчого натхнення тобі і групі. Якщо треба щось спитати – сміливо пиши нам <a href="https://www.instagram.com/nova.tradition/" target="_blank" class="underline">в Instagram</a>.</p>