<p>Квести за їхньої участі можуть пов'язувати персонажів. Саме взаємодія із ними по черзі і рухає сюжет.</p>
<p>Чудово, якщо в сюжеті фігуруватиме Магдебурзьке право, адже ми розповідаємо саме про той рік, коли воно з'явилося в Києві – 1494.</p>
<h3>Ось кілька прикладів: </h3>
<ul>
    <li>
        <b>Землероб → Архітектор → Ремісник та Землероб → Шпигун</b>
        <ul>
            <li>Землероб бачив «чужого» біля недобудованого валу</li>
            <li>→ Архітектор каже, що у ремісника зник ескіз оборонних стін, для яких він робив дерев'яні елементи</li> 
            <li>→ Розмову з Ремісником чує Землероб і каже, що бачив зранку, як підозріла людина закопувала щось</li>
            <li>→ Виявляється, що шпигун закопував ескіз і попадається, коли бачить, що хтось знайшов його сховок.</li>
        </ul>
    </li>
    <li>
        <b>Війт -> Ремісник → Дружина торговця → Монах → Шпигун</b>
        <p>Війт (очільник міста) оголошує, що через набуття містом Магдебурзького права має пройти звірка ваг</p>
        <ul>
            <li>Ремісник скаржиться на фальшиві гирі на торзі</li> 
            <li>→ Дружина торговця показує розпорядження на звірку гирь</li>
            <li>→ Монах уточнює печатку на розпорядженні (неправильний хрест)</li>
            <li>→ виходимо на шпигуна-«посильного»</li>
        </ul>
    </li>
  <li>
    <b>Міський писар → Дружина торговця → Архітектор → Шпигун</b>
    <ul>
      <li>Писар читає новий статут за магдебурзьким правом: вози мусять спинятися на перевірку.</li>
      <li>→ Дружина торговця помічає «зайву» зупинку в маршрутному листі, якої немає в статуті.</li>
      <li>→ Архітектор каже, що при тій зупинці неправильна розмітка стін, що зриває будівництво.</li>
      <li>→ На «зайвій» точці ловимо шпигуна, який замінює мітки.</li>
    </ul>
  </li>
</ul>
<h3>Що в кінці?</h3>
<p>Пійманий шпигун розкаже, як він зрозумів, що Київ не занепадає, а розвивається, і він намагався хоч якось цьому завадити, щоб московський міф звучав правдивіше.</p>
<p>Чи розкається він? Вирішувати вам!</p>