<ul>
  <li>Кількість ремісничих спеціальностей перевищувала 200.</li>
  <li>Ремісники об’єднувалися в цехи — корпоративні організації захисту інтересів, регулювання виробництва та збуту.</li>
  <li>
    <h1>Цех:</h1>
    <ul>
      <li>контролював якість товарів та ціни;</li>
      <li>мав статут, суд, ополчення для оборони міста;</li>
      <li>очолювався виборним цехмістром.</li>
    </ul>
  </li>
  <li>Ремісники поза цехами називалися партачами.</li>
  <li>Членство часто дозволялося лише католикам, що обмежувало права православних українців.</li>
</ul>
